import React from 'react';

const Shop = () => {
    return (
        <div className="container">
            <h1 className="title5">Гарантия</h1>
            <p><b>Сервис-центры</b><br/>

<br/>Все товары, представленные в Интернет магазине <b>"KUPI.KG"</b>, имеют оригинальную гарантию от фирм-производителей.<br/>
Гарантийное обслуживание производится бесплатно в сертифицированных изготовителем сервисных центрах при условии, что неполадки возникли не по вине покупателя или действий третьих лиц.<br/>

<br/>В Интернет магазине <b>KUPI.KG</b> весь ассортимент бытовой техники облагается фирменной гарантией производителей. Все гарантийное и послегарантийное обслуживание производится сертифицированными фирмами-производителями в полном соответствии с требованиями и сроками, указанными в Законе КР «О защите прав потребителей». Все неисправности, возникшие в течение срока гарантии не по Вашей вине, будут устранены бесплатно. В случае если ремонт товара не может быть осуществлен в установленные законом сроки, Вы получите новое изделие той же фирмы-производителя той же модели. Если данная модель товара больше не производится или не продается, товар будет обменян на другую модель с аналогичными характеристиками.</p>
        <div className="adress" style={{display:"flex"}}>
            <div><br/>
                <p><b>Сервисные центры:</b></p><br/>
                <p><b>Сервиc-центр: «Планета сервис»</b><br/>
                 Адрес: г.Бишкек, ул. Ж-Жолу 501 пер. Т.Молдо</p><br/>
                 <p><b>Сервис-центр: «Акмарал-сервис»</b><br/>
                 Адрес: г. Бишкек, 7 м/н, д.54</p><br/>
                 <p><b>Сервис-центр: «Айсберг»</b><br/>
                 Адрес: г. Бишкек, ул. Турусбекова 88</p>
            </div>
  <div><br/>
      <p><b>Сервисные центры:</b></p><br/>
      <p><b>Сервиc-центр: «Планета сервис»</b><br/>
       Адрес: г.Бишкек, ул. Ж-Жолу 501 пер. Т.Молдо</p><br/>
       <p><b>Сервис-центр: «Акмарал-сервис»</b><br/>
       Адрес: г. Бишкек, 7 м/н, д.54</p><br/>
       <p><b>Сервис-центр: «Айсберг»</b><br/>
       Адрес: г. Бишкек, ул. Турусбекова 88</p>
  </div>
  <div><br/>
      <p><b>Сервисные центры:</b></p><br/>
      <p><b>Сервиc-центр: «Планета сервис»</b><br/>
       Адрес: г.Бишкек, ул. Ж-Жолу 501 пер. Т.Молдо</p><br/>
       <p><b>Сервис-центр: «Акмарал-сервис»</b><br/>
       Адрес: г. Бишкек, 7 м/н, д.54</p><br/>
       <p><b>Сервис-центр: «Айсберг»</b><br/>
       Адрес: г. Бишкек, ул. Турусбекова 88</p>
  </div>
        </div>
        
        </div>
    );
};

export default Shop;